"ua_cancel" = "キャンセルする";
"ua_channel_copy_toast" = "チャンネルがクリップボードにコピーされました！";
"ua_channel_id" = "チャンネルID";
"ua_channel_notification_ticker" = "Airship チャンネル";
"ua_connection_error" = "接続エラー";
"ua_content_error" = "コンテンツエラー";
"ua_default_channel_description" = "一般的なアプリのアップデート";
"ua_default_channel_name" = "通知";
"ua_delete" = "削除する";
"ua_empty_message_list" = "メッセージはありません";
"ua_mark_read" = "既読にする";
"ua_mc_failed_to_load" = "メッセージを読み込むことができません。後ほどもう一度お試しください。";
"ua_mc_no_longer_available" = "選択したメッセージは使用できなくなりました。";
"ua_message_center_title" = "メッセージ センター";
"ua_message_not_selected" = "メッセージが選択されていません";
"ua_notification_button_accept" = "同意";
"ua_notification_button_add" = "追加する";
"ua_notification_button_add_to_calendar" = "カレンダーに追加する";
"ua_notification_button_book_now" = "今すぐ予約する";
"ua_notification_button_buy_now" = "今すぐ購入する";
"ua_notification_button_copy" = "コピーする";
"ua_notification_button_decline" = "拒否";
"ua_notification_button_dislike" = "よくない";
"ua_notification_button_download" = "ダウンロード";
"ua_notification_button_follow" = "フォローする";
"ua_notification_button_less_like" = "もっと違う項目";
"ua_notification_button_like" = "いいね";
"ua_notification_button_more_like" = "さらに似ている項目";
"ua_notification_button_no" = "いいえ";
"ua_notification_button_opt_in" = "オプトイン";
"ua_notification_button_opt_out" = "オプトアウト";
"ua_notification_button_rate_now" = "今すぐ評価する";
"ua_notification_button_remind" = "後で通知";
"ua_notification_button_save" = "保存する";
"ua_notification_button_search" = "検索する";
"ua_notification_button_send_info" = "情報を送る";
"ua_notification_button_share" = "共有";
"ua_notification_button_shop_now" = "今すぐお店へ移動する";
"ua_notification_button_tell_me_more" = "詳しく教えてください";
"ua_notification_button_unfollow" = "フォローしない";
"ua_notification_button_yes" = "はい";
"ua_ok" = "OK";
"ua_open" = "開く";
"ua_rate_app_action_default_body" = "%@をタップしてアプリストアで評価しましょう。";
"ua_rate_app_action_default_rate_negative_button" = "結構です";
"ua_rate_app_action_default_rate_positive_button" = "レート";
"ua_rate_app_action_default_title" = "%@を楽しんでいますか？";
"ua_rate_app_action_generic_display_name" = "このアプリ";
"ua_refresh" = "リフレッシュ";
"ua_retry_button" = "もう一度やり直す";
"ua_select_all" = "すべて選択する";
"ua_select_none" = "何も選択しない";
"ua_share_dialog_title" = "共有しよう";
